{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "):"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "21ADF95D4E016D28668979BDE201F34E"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "602D13FA4F1F68F575F089934A3BF0E8"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "100"
			},
			"Key": "11180D7E48D983476D8732A9FDE447A4"
		},
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": "1280 x 720 (720p)"
			},
			"Key": "9DA0DE344D644E013B9F30973391C00B"
		},
		{
			"Source":
			{
				"Text": "1280 x 720 (720p)"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "2E30AA5145F325692BA939996C6B636C"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F819DE064296D05F1874C5AA67F6E22A"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5FE01EDE4099CFA61B08BFA77B3C079B"
		},
		{
			"Source":
			{
				"Text": ":)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C697871B454F732618D216B2DD28A55B"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30A12F8847262C54EDDD749A4C05B071"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "34D849B2472B4B50234B2EAC9C6C9BEF"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51E7DE6145A707BCA3378AB27A7E9618"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78E272B246E89FB3F4921DBB92A38103"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8E962EB440AFD3F72CB9D1A237F6D483"
		},
		{
			"Source":
			{
				"Text": "???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D73C2B5C4E5253748FEF7A9932AC8E88"
		},
		{
			"Source":
			{
				"Text": "????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B246BA44F3E39F511A722AD816E203E"
		},
		{
			"Source":
			{
				"Text": "A crimson island with enormous crystals. I wish I could take one home. I don't really like the weather tho."
			},
			"Translation":
			{
				"Text": "Una isla carmesí con enormes cristales. Ojalá pudiera llevarme uno a casa. Aunque la verdad no me gusta mucho el clima."
			},
			"Key": "412F03714FEA7BDA888C558717F50DA9"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Aizo, Kaiko"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04186F0948C39A00A6577EAD26C1A7A3"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "DBC8B70040203C29652820B04658F060"
		},
		{
			"Source":
			{
				"Text": "Audio quality"
			},
			"Translation":
			{
				"Text": "Calidad de audio"
			},
			"Key": "919030BB410A8F5AA0A69985FEC32A92"
		},
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96AD59A04B57428389EBBDAE23819C5C"
		},
		{
			"Source":
			{
				"Text": "BP_HDR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB6CFF824C41C577045992A3248EEC53"
		},
		{
			"Source":
			{
				"Text": "Baliga balaguipsum, no és tan burro com sembla m’està pujant la mosca al nas a veure si tens pebrots… mocós buscabregues bola de greix titelles a veure si tens pebrots… misèria em fa venir ganes de vomitar curts de mires mocós fastigós sacs de cargols arrossegant-se com un cuc rarot gallet que ets ruc o què inútil pallasso aneu cap a casa a prendre un got de llet calentona, si voleu… però no em feu perdre més temps!."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39DA845E4FC4AA74CFA473ADEF3EB4E0"
		},
		{
			"Source":
			{
				"Text": "Basalt"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DB2D98644AE2106EC187AE916E124736"
		},
		{
			"Source":
			{
				"Text": "Bendy was create with ink"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7D2FC484105709537C7939161D839E7"
		},
		{
			"Source":
			{
				"Text": "Blueprints"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C70C635349100BB2D0103097A996E42E"
		},
		{
			"Source":
			{
				"Text": "Brushed Nickel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "18DC5E9443A5BB3A2B90F7B162ACF84B"
		},
		{
			"Source":
			{
				"Text": "Burnished Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4D72B74727D68EE900269512ADBD13"
		},
		{
			"Source":
			{
				"Text": "Camera speed"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "750F56C04A1ADBA3E79C558B2163423E"
		},
		{
			"Source":
			{
				"Text": "Castellano"
			},
			"Translation":
			{
				"Text": "Castellano"
			},
			"Key": "584627DB46FFD8EEBAA6E1BF882E9CFF"
		},
		{
			"Source":
			{
				"Text": "Català"
			},
			"Translation":
			{
				"Text": "Catalán"
			},
			"Key": "680A96F34149748923FDA09977A5A753"
		},
		{
			"Source":
			{
				"Text": "Ceramic Tile"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3FD9F5ED495B69292191DF990216AE9E"
		},
		{
			"Source":
			{
				"Text": "Character modeling: Núria Dachs\r\nLevel design: Sara Gálvez\r\nEnviroment Artist: Nero Moreno\r\nLead programmer: Sergi Berlanga\r\nProgrammer UI/Camera: Nil Barrero \r\nProgrammer FX:  Gerard Doblas\r\nMusic by:  Abril Riera, Aloma Martí, \r\nLaia Torras and Pol Vierge\r\n\r\nSpecial thanks to Walter Scherk and Paula Rubio"
			},
			"Translation":
			{
				"Text": "Modelado de personaje: Núria Dachs\r\nDiseño de niveles: Sara Gálvez\r\nEntornos: Nero Moreno\r\nLead programmer: Sergi Berlanga\r\nProgramación UI/Cámara: Nil Barrero \r\nProgramación FX:  Gerard Doblas\r\nMusic by:  Abril Riera, Aloma Martí, \r\nLaia Torras and Pol Vierge\r\n\r\nAgradecimientos a Walter Scherk y Paula Rubio"
			},
			"Key": "E6B05FEF462E96452FD10ABC88690549"
		},
		{
			"Source":
			{
				"Text": "Checker/Dot"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9B3B2B8849D4AE1E15A3988C6174FFCE"
		},
		{
			"Source":
			{
				"Text": "Chrome"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D8E693054E8EC046F143C3985127A19A"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Beveled"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3262ABFE423BC5EBAD106AA09BEB06B1"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, New"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4CE2CAE439B929F7A803B819685F312"
		},
		{
			"Source":
			{
				"Text": "Clay Brick, Old"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A5B92A6F489E6BDD33F59DA42E55D476"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Click The Simulate Toolbar Button"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EE646BB14DE4C7BB8D374F9CF223B43D"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Pebble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44FF04AF47DB16E7B44F93AFE53D5FC8"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Rough"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC576AD54EB2C44A8F725D924751F6E3"
		},
		{
			"Source":
			{
				"Text": "Cobblestone, Smooth"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40003A444A5F919E59AA34AC84F199FF"
		},
		{
			"Source":
			{
				"Text": "Concrete, Grime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D774124718D501074E67B63BDFA531"
		},
		{
			"Source":
			{
				"Text": "Concrete, Panels"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92BF808F419CFC86361DBEA5DF0B95F2"
		},
		{
			"Source":
			{
				"Text": "Concrete, Poured"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C7BE34DF4B976E6D653AEC9D6B6D8E52"
		},
		{
			"Source":
			{
				"Text": "Concrete, Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BEF4E8B743D60917FE0C7E96572FA69A"
		},
		{
			"Source":
			{
				"Text": "Control"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "822A5E7D40A6B9B5E70AA1B6BA908D69"
		},
		{
			"Source":
			{
				"Text": "Copper"
			},
			"Translation":
			{
				"Text": "Cobre"
			},
			"Key": "EBF5D09C4756D0B7B5CB348568DEFA86"
		},
		{
			"Source":
			{
				"Text": "Credits"
			},
			"Translation":
			{
				"Text": "Créditos"
			},
			"Key": "B5AA86AC4F317F436B50C6902CB77185"
		},
		{
			"Source":
			{
				"Text": "DUSTY DESERT"
			},
			"Translation":
			{
				"Text": "DESIERTO DESECHO"
			},
			"Key": "FD40038A4B6E8CD6885B4F941F7F0EC3"
		},
		{
			"Source":
			{
				"Text": "Draw Dist"
			},
			"Translation":
			{
				"Text": "Distancia de dibujado"
			},
			"Key": "8FCAF39840B2160F9FA71FAB1E9F3D09"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Inglés"
			},
			"Key": "140C9D2943A97CD2C75AA3BA1108EBD3"
		},
		{
			"Source":
			{
				"Text": "Entrar utilisando el diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C88B13664A46A820DDD55DB9B5D3F0C9"
		},
		{
			"Source":
			{
				"Text": "Entrar utilisando el diminuto (que esta zona este completamente a\r\n oscuras y tengas que buscar el hueco con la luz)"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B13B36BB423BCCA3D7B25E892BEB8266"
		},
		{
			"Source":
			{
				"Text": "Exit game"
			},
			"Translation":
			{
				"Text": "Salir del juego"
			},
			"Key": "C84364C64671205AD4810DAE074D6729"
		},
		{
			"Source":
			{
				"Text": "FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60C7A78F45FE6650AABD62AADD8144C6"
		},
		{
			"Source":
			{
				"Text": "FX"
			},
			"Translation":
			{
				"Text": "Efectos"
			},
			"Key": "53BB52FD4BDC2F2425BB5BB5304F506E"
		},
		{
			"Source":
			{
				"Text": "Feet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8A8ED1F0492288826963BBB88738E77D"
		},
		{
			"Source":
			{
				"Text": "Fleeing"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "96261120438439162271DBB3E77B82BF"
		},
		{
			"Source":
			{
				"Text": "Follow spline"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C061F4F9472158A74688FD955BC77C97"
		},
		{
			"Source":
			{
				"Text": "Following"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ADE895547FB8BA96764329BD55FE1C3"
		},
		{
			"Source":
			{
				"Text": "Frosty islands with a never ending blizzard. I wonder what items the snow conceals."
			},
			"Translation":
			{
				"Text": "Islas heladas con una ventisca interminable. Me pregunto qué objetos esconde la nieve."
			},
			"Key": "E22AB2364B7F50A88A0F698FAFA7CD85"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4F654DD42EB9883B83683A9558AE70B"
		},
		{
			"Source":
			{
				"Text": "Go"
			},
			"Translation":
			{
				"Text": "Ir"
			},
			"Key": "9A6BC86E4F23217FD99924935FB1DC20"
		},
		{
			"Source":
			{
				"Text": "Gold"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0617410D48DDD822A4B659B6905706A3"
		},
		{
			"Source":
			{
				"Text": "Grass"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24C489A34592BED58A3A7CB71F18EEB5"
		},
		{
			"Source":
			{
				"Text": "Gravel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7B53C2BC43A5480E61F00C9FDF468560"
		},
		{
			"Source":
			{
				"Text": "HUB"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8B3316F542FAE90B267CCEBD5A437DCE"
		},
		{
			"Source":
			{
				"Text": "Hands"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "33C04C574E63D2D23A71849BB5841DF4"
		},
		{
			"Source":
			{
				"Text": "Hex Tiles"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6C8005D34C59B52AF1D555A08F8BA1CB"
		},
		{
			"Source":
			{
				"Text": "HideText"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009C44554AD5DC9777F701A35EB3611D"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "Alto"
			},
			"Key": "BC5B8CE94049C84CF312C587A51EB9E6"
		},
		{
			"Source":
			{
				"Text": "Idle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E52D44D541902CB9C0E0958D5A11379F"
		},
		{
			"Source":
			{
				"Text": "Image"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5BD8BE644DC45F9AB1AE7BCDD666038"
		},
		{
			"Source":
			{
				"Text": "Interacting"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "903C843549E261E1721C389E077ED7E8"
		},
		{
			"Source":
			{
				"Text": "It was destroyed when the giant seed appeared, but it's still warm. My cushions and stars are still intact. "
			},
			"Translation":
			{
				"Text": "Fue destruido cuando apareció la semilla gigante, pero aún está cálido. Mis almohadas y mis estrellas siguen intactas."
			},
			"Key": "EA39363F4D2EEF4303EF5A962236004B"
		},
		{
			"Source":
			{
				"Text": "Lake Water"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39544187479738D17D7BA8B5A5527C0D"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Idioma"
			},
			"Key": "4340925C44ADC10095A5C587BAE3D84E"
		},
		{
			"Source":
			{
				"Text": "Launchpad Not working"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BD27C3934FF3BA1CACBF4881CE495BCF"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Bajo"
			},
			"Key": "58B5816D4ADE3D39DEC65CA8988A7CD9"
		},
		{
			"Source":
			{
				"Text": "Manual"
			},
			"Translation":
			{
				"Text": "Manual"
			},
			"Key": "6469C25B434E5008D0050CB135504554"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Mid"
			},
			"Translation":
			{
				"Text": "Medio"
			},
			"Key": "393C06064B07D2881D5326AA2F58CFFA"
		},
		{
			"Source":
			{
				"Text": "Moss"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "060AD8364E7BBBB8D1E92DB0511E8FD6"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Música"
			},
			"Key": "C8CC8D5E4615CC1F05FE66911C170D9B"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Ninguno"
			},
			"Key": "C937AE104E1D3B2B823DC0B2CE9C9D0A"
		},
		{
			"Source":
			{
				"Text": "Oak"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E440F3DE45BA4B2C5D8050A73EE833FB"
		},
		{
			"Source":
			{
				"Text": "Oasis"
			},
			"Translation":
			{
				"Text": "Oasis"
			},
			"Key": "0F300173439387BF98E05CAEBD0CC08E"
		},
		{
			"Source":
			{
				"Text": "Ocean Water"
			},
			"Translation":
			{
				"Text": "Agua de oceano"
			},
			"Key": "39A9DF0C417D6D6ADB8616B8BF5F6AAF"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "1BC1D8C048978A671022A1963F761CBB"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Opciones"
			},
			"Key": "A730E0544361AE051B32AAAE71224481"
		},
		{
			"Source":
			{
				"Text": "Panel"
			},
			"Translation":
			{
				"Text": "Panel"
			},
			"Key": "00A0A79A4F31FC1919043D8AA52B0070"
		},
		{
			"Source":
			{
				"Text": "Parkour Habilidad"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9AE24BE940B85D99C1512F860CF67C73"
		},
		{
			"Source":
			{
				"Text": "Passar por el hueco siendo diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E5B3103C435BB570017052A1F532ACBC"
		},
		{
			"Source":
			{
				"Text": "Patroling"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ACD1B4CA414BF5308F0023BE316EF4E8"
		},
		{
			"Source":
			{
				"Text": "Paused"
			},
			"Translation":
			{
				"Text": "Pausado"
			},
			"Key": "CDA3888C4FFF19DEF077E6BF35748DEE"
		},
		{
			"Source":
			{
				"Text": "Pine"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F1B4647C4F088A14EDBD99AE31D83F23"
		},
		{
			"Source":
			{
				"Text": "PingPong"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "916690734B6B04F6E142758012386B0F"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Plataforma que se mueve con iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "464ADB7A4863EE6F63061B99C90833C2"
		},
		{
			"Source":
			{
				"Text": "Polished Marble"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FEEBA05E427D3BC99C25A4AD6E9F934F"
		},
		{
			"Source":
			{
				"Text": "Pre-Alpha\r\nENTI 2026"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F866003349AEEC343D3880A33D77B711"
		},
		{
			"Source":
			{
				"Text": "Pulse"
			},
			"Translation":
			{
				"Text": "Pulsar"
			},
			"Key": "BC8152834213B5D1A460AE967CA1F09F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Salir"
			},
			"Key": "BF11D9AC438B9A1221F23BA67A7452B0"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolución"
			},
			"Key": "43E7270749F6F6E0471FD2A805E6C088"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Volver a empezar"
			},
			"Key": "4320B86747F09B5B3D299AA395B9D2C3"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Continuar"
			},
			"Key": "EC605C554EE8F252EE6400B250CD9A42"
		},
		{
			"Source":
			{
				"Text": "Resume Game"
			},
			"Translation":
			{
				"Text": "Continuar Partida"
			},
			"Key": "A81F7F364F28E4D469F1AAB28C00C92F"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "4C93E36748A06FA9A972F89C8418B1E5"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "A4DB0BB447F8D9B3A6FD8CABA5B93953"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Volver"
			},
			"Key": "26AF99DD45FA6324525D0AAF616E44AC"
		},
		{
			"Source":
			{
				"Text": "Return to hub"
			},
			"Translation":
			{
				"Text": "Volver al HUB"
			},
			"Key": "0F99A464460DBF14A15CADBB6FF57CA1"
		},
		{
			"Source":
			{
				"Text": "Return to menu"
			},
			"Translation":
			{
				"Text": "Volver al menu"
			},
			"Key": "A935A3B942D3FAFC9D322CBCB2CB97EF"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Rust"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "38D8584F40423B7E408A29A248AAC4A5"
		},
		{
			"Source":
			{
				"Text": "Saltar a vajo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BCAF04B4C675D69EA4F9682F828E209"
		},
		{
			"Source":
			{
				"Text": "Sandstone"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A51630AD4072309AF482CDADB8AF5C58"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Sombras"
			},
			"Key": "83073A774EF98F7CC98B799EEB8DA553"
		},
		{
			"Source":
			{
				"Text": "ShowText"
			},
			"Translation":
			{
				"Text": "Enseña texto"
			},
			"Key": "F606C6364314F28EF6DCC9AA33188E4C"
		},
		{
			"Source":
			{
				"Text": "Slate"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "009556AF48CE6937BF572F8EFB679827"
		},
		{
			"Source":
			{
				"Text": "Spacer"
			},
			"Translation":
			{
				"Text": "Espaciado"
			},
			"Key": "DC2B4B48489D354A44C561B27D657546"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Start new game"
			},
			"Translation":
			{
				"Text": "Empezar nueva partida"
			},
			"Key": "8E4C61FB40C74A603084819F6E7D4AAC"
		},
		{
			"Source":
			{
				"Text": "Steel"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57DCAD71427BAE0D4D2709BA45E4CB57"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Cut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0CC9863546E64AC6B74E30A32D607376"
		},
		{
			"Source":
			{
				"Text": "Stone Brick, Hewn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1685EE6F4E7E8AFF229191BF97456889"
		},
		{
			"Source":
			{
				"Text": "SurfaceSwimming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D96C140E484176767EF4B78659F5B676"
		},
		{
			"Source":
			{
				"Text": "Templo"
			},
			"Translation":
			{
				"Text": "Templo"
			},
			"Key": "F92350DF421BDEBFDEC895BC4CE3BC2D"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Texto"
			},
			"Key": "11A65928468A0D5FA0F3A39191C43C7A"
		},
		{
			"Source":
			{
				"Text": "Third Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DD27B4054097AA56AEDD70A9C7C9A052"
		},
		{
			"Source":
			{
				"Text": "Treading"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E3C2C054F09929DBAEDF4A4C034EE45"
		},
		{
			"Source":
			{
				"Text": "UnderwaterIdle"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D40967D54DEB56435D15DF8EAE64369E"
		},
		{
			"Source":
			{
				"Text": "UnderwaterSwimming"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BD807064BFC3213EC42F1ACF35333F5"
		},
		{
			"Source":
			{
				"Text": "Utilisar iluminacion para passar por las plataformas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "32DC72B7416991B45F9B75B14BEFC28E"
		},
		{
			"Source":
			{
				"Text": "Utilisar iluminacion para solidifocar las plataformas"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4DF995634659F9E7A95DD891D6057AC0"
		},
		{
			"Source":
			{
				"Text": "Utilisar salto con la hab de diminuto y iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09C6DB57490F8DDB7D13108C741E28D9"
		},
		{
			"Source":
			{
				"Text": "Utilizar plataforma que se mueve al utilizar iluminacion."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A2CE99F94EBDA061BD4E0891EB3CA2DD"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto con hab diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6BA5B47F486FCABC8191578D962B9733"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto con hab diminuto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7EFF7C6F4E4EFC31D691A98EFA0D1979"
		},
		{
			"Source":
			{
				"Text": "Utilizar salto siendo diminuto para llegar al citicen de iluminacion"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EEC2861D469FB56BB21D6FB7DC109A82"
		},
		{
			"Source":
			{
				"Text": "VFX"
			},
			"Translation":
			{
				"Text": "VFX"
			},
			"Key": "74EA766A4D0767969964B5B6D5074D12"
		},
		{
			"Source":
			{
				"Text": "Video/Graphics"
			},
			"Translation":
			{
				"Text": "Vídeo/Gráficos"
			},
			"Key": "CC9B8C0F4AA357139A8BA292F177EF5A"
		},
		{
			"Source":
			{
				"Text": "Walnut"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D67372D04B388B707D841996FA22838F"
		},
		{
			"Source":
			{
				"Text": "Walnut, Polished"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F80060F044605E4D0FC1D99B3043C1EE"
		},
		{
			"Source":
			{
				"Text": "Walnut, Worn"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBD93432421B0C6B48A8AE9587579BA4"
		},
		{
			"Source":
			{
				"Text": "Wandering"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "90A8DC6A479B7297D86DA59FF1987D26"
		},
		{
			"Source":
			{
				"Text": "Waxed Westland"
			},
			"Translation":
			{
				"Text": "Desierto Deshecho"
			},
			"Key": "A9464B174142F7E804D7D1B4901D6210"
		},
		{
			"Source":
			{
				"Text": "Window mode"
			},
			"Translation":
			{
				"Text": "Ventana"
			},
			"Key": "15D821164CF86C3BB95AAF82E59659DD"
		},
		{
			"Source":
			{
				"Text": "Windowed"
			},
			"Translation":
			{
				"Text": "Ventana"
			},
			"Key": "D244A70344E3F65559635B8BE000770D"
		},
		{
			"Source":
			{
				"Text": "Winter Wonderland"
			},
			"Translation":
			{
				"Text": "Frío Flotante"
			},
			"Key": "A1EC526244B4E66B041AB1B9B908ED0F"
		},
		{
			"Source":
			{
				"Text": "You adquired a Star!"
			},
			"Translation":
			{
				"Text": "¡Has adquirido una estrella!"
			},
			"Key": "9EF5B4E244471A33773815B42C3ABC12"
		},
		{
			"Source":
			{
				"Text": "Zona Común"
			},
			"Translation":
			{
				"Text": "Zona Común"
			},
			"Key": "FE5854A14AE186A4A556399F5168B0E4"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Dialogues_NPCs",
			"Children": [
				{
					"Source":
					{
						"Text": "Ah, see ye’ve turned into a real expert at the dash!"
					},
					"Translation":
					{
						"Text": "¡Ah, vé, que te has hecho to un experto en el dash, miarma!"
					},
					"Key": "02_WinterW_c_dasher_01"
				},
				{
					"Source":
					{
						"Text": "Before long, we shall venture out, hopping about."
					},
					"Translation":
					{
						"Text": "Un día de estos podríamos ir a dar saltos."
					},
					"Key": "06_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Ever since that rock popped up, everything’s been different. Crazy."
					},
					"Translation":
					{
						"Text": "Desde que esa piedra apareció, todo se volvió otro rollo. ¡Qué loco, tío!"
					},
					"Key": "08_WinterW_h_dasher"
				},
				{
					"Source":
					{
						"Text": "Hey mate, welcome to the floating islands. We came out here for a visit and it’s cold as ice."
					},
					"Translation":
					{
						"Text": "Ey colega, bienvenido a las islas flotantes. Vinimos de visita y esto está helado del copón."
					},
					"Key": "01_WinterW_h_dasher"
				},
				{
					"Source":
					{
						"Text": "I am Oren… and I crafted every snowman in sight while you were above."
					},
					"Translation":
					{
						"Text": "Soy Oren... y he hecho todos estos muñecos de nieve mientras estabas arriba."
					},
					"Key": "07_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "I look with fondness upon those windmills."
					},
					"Translation":
					{
						"Text": "Me encantan los molinillos de viento, son hipnotizantes."
					},
					"Key": "05_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "In my favourite game I use E to interact."
					},
					"Translation":
					{
						"Text": "En mi juego favorito uso la E pa’  interactuar."
					},
					"Key": "02_WinterW_h_dasher_01"
				},
				{
					"Source":
					{
						"Text": "Let’s have a race one o’ these days, aye?"
					},
					"Translation":
					{
						"Text": "¡Vamo’ a echar una carrerita uno de estos días, ¿eh miarma?!"
					},
					"Key": "02_WinterW_c_dasher_02"
				},
				{
					"Source":
					{
						"Text": "Ma brothers chat like one o’ those tutorial characters, aye."
					},
					"Translation":
					{
						"Text": "Mis hermanos charlan como uno de esos personajes de tutorial, ¿sabe'?"
					},
					"Key": "08_WinterW_c_dasher"
				},
				{
					"Source":
					{
						"Text": "My shell let's me reach ultrasonic speed when I press Shift."
					},
					"Translation":
					{
						"Text": "Mi caparazón me deja llegar a velocidad ultrasónica cuando aprieto el Shift, mola que flipas."
					},
					"Key": "02_WinterW_h_dasher_02"
				},
				{
					"Source":
					{
						"Text": "Name’s Oren… and yeah, I literally do nothin’."
					},
					"Translation":
					{
						"Text": "Me llamo Oren… y sí, no doy palo al agua."
					},
					"Key": "07_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Oh, so the star belonged to you. "
					},
					"Translation":
					{
						"Text": "¡Oh, así que la estrella era tuya!"
					},
					"Key": "03_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Sometimes I can't reach certain places with just my jump."
					},
					"Translation":
					{
						"Text": "A vece no pueo llegá a ciertos solo con mi doble salto."
					},
					"Key": "09_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Thank ye! Have a good trip back home."
					},
					"Translation":
					{
						"Text": "¡Gracia’! Que tengas un buen viaje de vuelta a casa, amigo (¿o amiga?)."
					},
					"Key": "01_WinterW_c_dasher"
				},
				{
					"Source":
					{
						"Text": "Thank you, the rainbow has appeared once more."
					},
					"Translation":
					{
						"Text": "Gracias a ti puedo admirar el arcoíris otra vez."
					},
					"Key": "04_WinterW_c_DJ"
				},
				{
					"Source":
					{
						"Text": "Up there’s somethin’ that’s kinda scary…"
					},
					"Translation":
					{
						"Text": "Ahí arriba hay algo que da un poco de yuyu…"
					},
					"Key": "05_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Yo, somethin’ showed up there. I could double-jump to it, but I’m too chill for that."
					},
					"Translation":
					{
						"Text": "Oye, algo apareció ahí arriba. Podría hacer un doble salto pa’ llegar, pero estoy demasiao relajao pa’ eso."
					},
					"Key": "06_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "Yo, you know what this is?"
					},
					"Translation":
					{
						"Text": "Oye, ¿sabes lo que es esto?"
					},
					"Key": "03_WinterW_h_DJ"
				},
				{
					"Source":
					{
						"Text": "You came at the worst time, dude, that red bolt ain’t supposed to be here…"
					},
					"Translation":
					{
						"Text": "Has llegado en el peor momento, colega, ese rayo rojo no debería estar aquí…"
					},
					"Key": "04_WinterW_h_DJ"
				}
			]
		},
		{
			"Namespace": "ST_Star",
			"Children": [
				{
					"Source":
					{
						"Text": "Taki! I need your help, there is something over there that is kind of scary. "
					},
					"Translation":
					{
						"Text": "¡Taki! Necesito tu ayuda, ahí arriba hay una cosa que da miedito."
					},
					"Key": "01_Star_h"
				},
				{
					"Source":
					{
						"Text": "Try to press E to purify it."
					},
					"Translation":
					{
						"Text": "Intenta interactuar con ella para purificarla."
					},
					"Key": "03_Star_h"
				},
				{
					"Source":
					{
						"Text": "When that seed appeared, all my buttons flew away. Go through the portal and find my friends."
					},
					"Translation":
					{
						"Text": "Cuando apareció la semilla, todos mis botones se fueron volando. Atraviesa el portal y encuentra a mis amigos."
					},
					"Key": "04_Star_c"
				},
				{
					"Source":
					{
						"Text": "You can jump with the Spacebar."
					},
					"Translation":
					{
						"Text": "Con el espacio puedes saltar. "
					},
					"Key": "02_Star_h"
				},
				{
					"Source":
					{
						"Text": "You purified all the worlds! Great job, Taki. You could go there again to check if you took all of the buttons I left behind."
					},
					"Translation":
					{
						"Text": "¡Has purificado todos los mundos, buen trabajo! Podrías ir a los mundos y revisar que no te hayas dejado ningún botón."
					},
					"Key": "05_Star_c"
				}
			]
		},
		{
			"Namespace": "ST_TutorialMessages",
			"Children": [
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Presiona"
					},
					"Key": "PlayerDefault_Jump_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Presiona"
					},
					"Key": "PlayerDefault_SwapWorld_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Presiona"
					},
					"Key": "PlayerDash_UsePower_01"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Presiona"
					},
					"Key": "PlayerDefault_GetDash_01"
				},
				{
					"Source":
					{
						"Text": "Press the"
					},
					"Translation":
					{
						"Text": "Presiona el"
					},
					"Key": "PlayerDJ_UsePower_01"
				},
				{
					"Source":
					{
						"Text": "Use"
					},
					"Translation":
					{
						"Text": "Utiliza"
					},
					"Key": "PlayerDashxDJ_SwapPowers_01"
				},
				{
					"Source":
					{
						"Text": "Use "
					},
					"Translation":
					{
						"Text": "Utiliza"
					},
					"Key": "PlayerDefault_Movement_01"
				},
				{
					"Source":
					{
						"Text": "to change power"
					},
					"Translation":
					{
						"Text": "para cambiar de poder"
					},
					"Key": "PlayerDashxDJ_SwapPowers_02"
				},
				{
					"Source":
					{
						"Text": "to do a dash"
					},
					"Translation":
					{
						"Text": "para hacer un dash"
					},
					"Key": "PlayerDash_UsePower_02"
				},
				{
					"Source":
					{
						"Text": "to get power"
					},
					"Translation":
					{
						"Text": "para copiar poder"
					},
					"Key": "PlayerDefault_GetDash_02"
				},
				{
					"Source":
					{
						"Text": "to jump"
					},
					"Translation":
					{
						"Text": "para saltar"
					},
					"Key": "PlayerDefault_Jump_02"
				},
				{
					"Source":
					{
						"Text": "to move"
					},
					"Translation":
					{
						"Text": "para moverte"
					},
					"Key": "PlayerDefault_Movement_02"
				},
				{
					"Source":
					{
						"Text": "to purificate your home"
					},
					"Translation":
					{
						"Text": "para purificar tu casa"
					},
					"Key": "PlayerDefault_SwapWorld_02"
				},
				{
					"Source":
					{
						"Text": "twice to create a platform"
					},
					"Translation":
					{
						"Text": "dos veces para crear una plataforma"
					},
					"Key": "PlayerDJ_UsePower_02"
				}
			]
		},
		{
			"Namespace": "ST_WaxedW_Dialogues_NPCs",
			"Children": [
				{
					"Source":
					{
						"Text": "...By the way, you’re a traveler, right? How is it where you come from? Did this weird seed thing also happen to your people? And do you know why those stars suddenly came here?..."
					},
					"Translation":
					{
						"Text": "... Por cierto, eres un viajero, ¿verdad? ¿Cómo es tu hogar? ¿También le pasó a tu gente este asunto extraño de las semillas? ¿Y sabes por qué esas estrellas llegaron de repente aquí?"
					},
					"Key": "04-2_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "...I’m so confused… Are they yours? You know… I like you. People always cut me off, but you’re a truly good listener."
					},
					"Translation":
					{
						"Text": "...Estoy tan confundido… ¿Son tuyas? Sabes...me caes bien. La gente siempre me interrumpe, pero tú sabes escuchar."
					},
					"Key": "04-3_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "...The nice water from the oasis began boiling until it turned into lava, which I don’t understand, since they’re different elements. Maybe it was the sand that turned into lava?..."
					},
					"Translation":
					{
						"Text": "...El agua agradable del oasis empezó a hervir hasta convertirse en lava, lo cual no entiendo, ya que son elementos diferentes. ¿Quizás fue la arena la que se transformó en lava? ..."
					},
					"Key": "04-2_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "...Well, I ran as fast as I could without looking back, so I don’t really know. Do you think it was climate change?"
					},
					"Translation":
					{
						"Text": "...Bueno, escapé lo más rápido que pude sin mirar atrás, así que no lo sé muy bien. ¿Crees que fue culpa del cambio climático?"
					},
					"Key": "04-3_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "C’mon buddy, you can do this, I'll help you get fit. Motivation!"
					},
					"Translation":
					{
						"Text": "Vamos, colega, puedes hacerlo, te ayudaré a ponerte en forma. ¡Motivación!"
					},
					"Key": "03_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Hey! Hey! If you want to get to port you can go through the tunnel. I just finished constructing the path with my platforms. "
					},
					"Translation":
					{
						"Text": "¡Oye! ¡Oye! Si quieres llegar al puerto puedes pasar por el túnel. Acabo de terminar de construir el camino con mis plataformas."
					},
					"Key": "02_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "Hey, are ya new? It’s so hot out here that we had to make a refuge underground. You can reach it through that pipe."
					},
					"Translation":
					{
						"Text": "¿Eres nuevo? Hace tanto calor que hasta las ranas van con cantimplora. Tuvimos que construir un refugio bajo tierra. Puedes llegar a él a través de esa tubería."
					},
					"Key": "01_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "I love jumping from up there. The nice breeze on my face… I’m glad everything has returned to its normal state, as now I can swim again at the oasis so nice..."
					},
					"Translation":
					{
						"Text": "Me encanta saltar desde ahí arriba. La brisa fresca en la cara… Me alegra que todo haya vuelto a la normalidad, porque ahora puedo volver a nadar en el oasis, es tan agradable…"
					},
					"Key": "04-1_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "I was lying by the beach, feeling the sun, you know? Then suddenly, I heard this agitating sound, and everything started to tremble..."
					},
					"Translation":
					{
						"Text": "Estaba tumbado en la playa, sintiendo el sol, ¿sabes? Entonces, de repente, oí ese sonido estridente y todo empezó a temblar..."
					},
					"Key": "04-1_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "I’m glad everything turned to its original state, I thought I was about to melt."
					},
					"Translation":
					{
						"Text": "Me alegro de que todo haya vuelto a su estado original, pensé que estaba a punto de derretirme."
					},
					"Key": "05_WaxedW_h_candle"
				},
				{
					"Source":
					{
						"Text": "I’m not fit enough to reach the other side… *stares at the protuberance that forms his belly*"
					},
					"Translation":
					{
						"Text": "No estoy lo bastante en forma para llegar al otro lado… *mira la protuberancia que forma su barriga*"
					},
					"Key": "09_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "My brightness can make the missing part of the pipe appear, so I'm here waiting for Anaise to come back so that i can help her."
					},
					"Translation":
					{
						"Text": "Mi luz puede hacer que aparezca la parte faltante de la tubería, así que estoy aquí esperando a que Ana vuelva para poder ayudarla."
					},
					"Key": "06_WaxedW_c_candle"
				},
				{
					"Source":
					{
						"Text": "Oh...everything went back to normal. I guess I'll go back to Rupert then, he’s waiting for me."
					},
					"Translation":
					{
						"Text": "Oh… todo volvió a la normalidad. Supongo que volveré con Roberto entonces, me está esperando."
					},
					"Key": "01_WaxedW_c_small"
				},
				{
					"Source":
					{
						"Text": "Up there, some weird seed appeared, and everything suddenly became hot. I don't want to do anything... "
					},
					"Translation":
					{
						"Text": "Allí arriba apareció una semilla super rara, y de repente ardía como un pollito . No quiero hacer nada…"
					},
					"Key": "03_WaxedW_h_small"
				},
				{
					"Source":
					{
						"Text": "Ye! Ye! I placed some platforms that appear when illuminated, so my flames don’t get extinguished by this nasty water. Ew."
					},
					"Translation":
					{
						"Text": "Oye... Oye... He colocado unas plataformas que aparecen cuando se iluminan, así mis llamas no se apagan con esta agua residual. Puaj."
					},
					"Key": "02_WaxedW_h_candle"
				}
			]
		}
	]
}